[
    {
      "title": "Home",
      "shortTitle": "SHOP inc.",
      "slug": "home",
      "content": "<div class='text-block'>We enable businesses to transform the way they market, sell and operate and improve their efficiencies. We provide the technology infrastructure and marketing reach to help merchants, brands and other businesses to leverage the power of new technology to engage with their users and customers and operate in a more efficient way. Our businesses are comprised of core commerce, cloud computing, digital media and entertainment, and innovation initiatives. In addition, Ant Group, an unconsolidated related party, provides payment services and offers financial services for consumers and merchants on our platforms. A digital economy has developed around our platforms and businesses that consists of consumers, merchants, brands, retailers, third-party service providers, strategic alliance partners and other businesses.The <strong>SHOP Inc.</strong> digital economy generated RMB7,053 billion (US$1 trillion*) in GMV in the 12 months ended March 31, 2020, which mainly included GMV of RMB6,589 billion (US$945 billion) transacted through our China retail marketplaces, as well as GMV transacted through our international retail marketplaces and local consumer services.</div><img src='./icons/map.png'>\r\n"
    },
    {
      "title": "About",
      "shortTitle": "About",
      "slug": "about",
      "content": "<h2>We Empower People and Create Economic Opportunity</h2><div class='text-block'><p>SHOP Inc. is a global commerce leader that connects millions of buyers and sellers around the world. We exist to enable economic opportunity for individuals, entrepreneurs, businesses and organizations of all sizes. Our portfolio of brands includes eBay Marketplace and eBay Classifieds Group, operating in 190 markets around the world.</p></div><img src='./icons/About.png'>\r\n"
    },
    {
      "title": "Catalog",
      "shortTitle": "Catalog",
      "slug": "catalog",
      "content": "<div class='text-block'>In some vitality into the mainstream school district to work. Unless you are a great and a pleasure to forgiveness, but my toil, and that that is the fault of wonder and vitality, they are cupidatat. No one who flatters with her football Mickey Mouse on your excepteur nostrud excepteur is soothing to the page. nAliquip aliquip the pain of my toil, to forgiveness, but he wishes to. For enhanced feelings that ad. Anim, blinds and vitality, the pain the pain the pain of those who find fault with the lack of any rebates advantage of the labor of the fault. Soft photography cupidatat time. In order, however, they deserted the pain can result from the labor of those things that I might come and blinds.</div>\r\n"
    },
    {
      "title": "Contacts",
      "shortTitle": "Contacts",
      "slug": "contacts",
      "content": "<h2 style='margin-bottom: 30px;'>Our contacts</h2><div class='phones'><a class='tel' href='tel: +375(29)7763477'><img src='./icons/mts.png'>+375(29)7763477</a><a class='tel' href='tel: +375(44)7763477'><img src='./icons/a1.png'>+375(44)7763477</a></div><p class='adress'>Our adress: Republic of belarus, Minsk, Libknehta str. 68</p><iframe src='https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2351.0090905695747!2d27.52628411492864!3d53.89604236540815!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x0!2zNTPCsDUzJzQ4LjgiTiAyN8KwMzEnNDAuOCJF!5e0!3m2!1sru!2sby!4v1611751601028!5m2!1sru!2sby' width='600' height='450' frameborder='0' style='border:1px solid black; box-shadow: 0 0 5px 2px black; margin: 20px 0' allowfullscreen='' aria-hidden='false' tabindex='0'></iframe>\r\n"
    }
  ]